{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "in": 262,
      "Ġa": 263,
      "ä¸": 264,
      "he": 265,
      "re": 266,
      "çļ": 267,
      "çļĦ": 268,
      "on": 269,
      "Ġthe": 270,
      "ï¼": 271,
      "er": 272,
      "at": 273,
      "äº": 274,
      "en": 275,
      "ï¼Į": 276,
      "ãĢ": 277,
      "Ġs": 278,
      "Ġc": 279,
      "âĢ": 280,
      "Ġo": 281,
      "it": 282,
      "an": 283,
      "es": 284,
      "ä»": 285,
      "is": 286,
      "ãĢĤ": 287,
      "Ġw": 288,
      "al": 289,
      "Ġp": 290,
      "or": 291,
      "Ġb": 292,
      "Ġin": 293,
      "åħ": 294,
      "æľ": 295,
      "åı": 296,
      "ed": 297,
      "Ġf": 298,
      "nd": 299,
      "ing": 300,
      "åĽ": 301,
      "Ġto": 302,
      "ic": 303,
      "ar": 304,
      "Ġof": 305,
      "ion": 306,
      "Ġm": 307,
      "è¿": 308,
      "ro": 309,
      "åľ": 310,
      "å¤": 311,
      "åĪ": 312,
      "å®": 313,
      "Ġd": 314,
      "Ġand": 315,
      "ou": 316,
      "æĺ": 317,
      "Ġth": 318,
      "åĽ½": 319,
      "ent": 320,
      "ç»": 321,
      "le": 322,
      "Ġe": 323,
      "st": 324,
      "ä½": 325,
      "Ġh": 326,
      "Ġre": 327,
      "åĬ": 328,
      "om": 329,
      "Ġn": 330,
      "ä¹": 331,
      "å°": 332,
      "il": 333,
      "åľ¨": 334,
      "æĺ¯": 335,
      "ä¼": 336,
      "as": 337,
      "ä¸Ģ": 338,
      "æĶ": 339,
      "ly": 340,
      "æĸ": 341,
      "ve": 342,
      "åĲ": 343,
      "å¹": 344,
      "æĪ": 345,
      "Ġl": 346,
      "Ġbe": 347,
      "åĴ": 348,
      "åĴĮ": 349,
      "è®": 350,
      "Ġg": 351,
      "ct": 352,
      "ut": 353,
      "Ġis": 354,
      "ä¸į": 355,
      "èĢ": 356,
      "æĿ": 357,
      "åį": 358,
      "ol": 359,
      "å¯": 360,
      "ation": 361,
      "Ġthat": 362,
      "çĶ": 363,
      "æĹ": 364,
      "è¿Ļ": 365,
      "im": 366,
      "éĩ": 367,
      "æľī": 368,
      "åº": 369,
      "äºº": 370,
      "âĢĻ": 371,
      "çĽ": 372,
      "è¯": 373,
      "ce": 374,
      "ĥ½": 375,
      "æī": 376,
      "äºĨ": 377,
      "âĢĶ": 378,
      "se": 379,
      "ra": 380,
      "ot": 381,
      "æŃ": 382,
      "ĠâĢ": 383,
      "ver": 384,
      "å¾": 385,
      "Ġde": 386,
      "ur": 387,
      "åĨ": 388,
      "å¸": 389,
      "ä¸º": 390,
      "å·": 391,
      "id": 392,
      "Ġfor": 393,
      "åĩ": 394,
      "è´": 395,
      "ment": 396,
      "è¡": 397,
      "éĢ": 398,
      "ld": 399,
      "ig": 400,
      "ä¸Ń": 401,
      "ow": 402,
      "et": 403,
      "Ġit": 404,
      "æĢ": 405,
      "Ġon": 406,
      "æĶ¿": 407,
      "å¼": 408,
      "å¤§": 409,
      "Ġst": 410,
      "ä»¥": 411,
      "åĮ": 412,
      "ies": 413,
      "èµ": 414,
      "ä»¬": 415,
      "æł": 416,
      "ad": 417,
      "æ¬": 418,
      "ch": 419,
      "nt": 420,
      "ä¼ļ": 421,
      "Ġu": 422,
      "Ġpro": 423,
      "èĥ½": 424,
      "ç»ı": 425,
      "ir": 426,
      "å¯¹": 427,
      "ul": 428,
      "Ġcon": 429,
      "çİ": 430,
      "ill": 431,
      "ate": 432,
      "å¹´": 433,
      "æµ": 434,
      "èĩ": 435,
      "æ²": 436,
      "æķ": 437,
      "æŀ": 438,
      "¦ģ": 439,
      "éĻ": 440,
      "é¢": 441,
      "ç¾": 442,
      "æ°": 443,
      "æĬ": 444,
      "The": 445,
      "éĿ": 446,
      "Ġas": 447,
      "ä¸ª": 448,
      "åı¯": 449,
      "è¦ģ": 450,
      "è§": 451,
      "ĠâĢĵ": 452,
      "æĿ¥": 453,
      "èĢĮ": 454,
      "æ³": 455,
      "ore": 456,
      "âĢĿ": 457,
      "ers": 458,
      "ç¾İ": 459,
      "æ´": 460,
      "ä»ĸ": 461,
      "ith": 462,
      "æĭ": 463,
      "å®¶": 464,
      "Ġwh": 465,
      "est": 466,
      "pe": 467,
      "ĠC": 468,
      "ity": 469,
      "éĹ": 470,
      "å½": 471,
      "Ġal": 472,
      "ç§": 473,
      "åħ¶": 474,
      "Ġr": 475,
      "ä½Ĩ": 476,
      "her": 477,
      "ä¿": 478,
      "Ġsu": 479,
      "Ġcou": 480,
      "ãĢģ": 481,
      "ist": 482,
      "è¡Į": 483,
      "Ġwith": 484,
      "åŃ": 485,
      "ĠA": 486,
      "ge": 487,
      "ay": 488,
      "æĮ": 489,
      "ä¸Ĭ": 490,
      "Ġex": 491,
      "20": 492,
      "äºİ": 493,
      "Ġare": 494,
      "å¿": 495,
      "ort": 496,
      "lo": 497,
      "us": 498,
      "å¦": 499,
      "Ġan": 500,
      "ess": 501,
      "ĠS": 502,
      "ĠE": 503,
      "æĪĲ": 504,
      "am": 505,
      "åĪ°": 506,
      "ab": 507,
      "Ġne": 508,
      "ial": 509,
      "ä¹Ł": 510,
      "åľ°": 511,
      "æ¬§": 512,
      "çĲ": 513,
      "con": 514,
      "ive": 515,
      "ĠI": 516,
      "ter": 517,
      "ain": 518,
      "Ġnot": 519,
      "res": 520,
      "Ġha": 521,
      "if": 522,
      "å¦Ĥ": 523,
      "åĢ": 524,
      "æĽ": 525,
      "th": 526,
      "åĩº": 527,
      "åĬĽ": 528,
      "Ġwe": 529,
      "iv": 530,
      "çº": 531,
      "æİ": 532,
      "åıĳ": 533,
      "åĳ": 534,
      "ke": 535,
      "Ġcom": 536,
      "âĢĶâĢĶ": 537,
      "ĠU": 538,
      "å°Ĩ": 539,
      "å®ŀ": 540,
      "ä¸»": 541,
      "æµİ": 542,
      "æīĢ": 543,
      "å¤ļ": 544,
      "æĹ¶": 545,
      "æ¯": 546,
      "Ġby": 547,
      "ç»ıæµİ": 548,
      "em": 549,
      "çŃ": 550,
      "åī": 551,
      "åİ": 552,
      "Ġhas": 553,
      "æ³ķ": 554,
      "çī": 555,
      "ç¾İåĽ½": 556,
      "åĽ½å®¶": 557,
      "Ġhave": 558,
      "åĪ©": 559,
      "å¥": 560,
      "ould": 561,
      "æ°ĳ": 562,
      "ac": 563,
      "Ġse": 564,
      "pp": 565,
      "çİ°": 566,
      "æĸ¹": 567,
      "å¢": 568,
      "æĦ": 569,
      "and": 570,
      "conom": 571,
      "åħ¨": 572,
      "åŁ": 573,
      "Ġle": 574,
      "çĶŁ": 575,
      "æĸ¯": 576,
      "Ġpol": 577,
      "äºĽ": 578,
      "ï¼Ī": 579,
      "èµĦ": 580,
      "qu": 581,
      "èĩª": 582,
      "ï¼ī": 583,
      "æĪĳ": 584,
      "å°±": 585,
      "Ġsh": 586,
      "åĽł": 587,
      "oc": 588,
      "Ġwill": 589,
      "å±": 590,
      "æľĢ": 591,
      "æĽ´": 592,
      "è¿ĩ": 593,
      "ç«": 594,
      "æĢ§": 595,
      "Ġwor": 596,
      "Ġv": 597,
      "åĬ¨": 598,
      "èĢħ": 599,
      "æŃ¤": 600,
      "ä¹ĭ": 601,
      "Ġcount": 602,
      "over": 603,
      "igh": 604,
      "Ġeconom": 605,
      "ia": 606,
      "çķ": 607,
      "éķ": 608,
      "ust": 609,
      "um": 610,
      "æľ¬": 611,
      "rom": 612,
      "ap": 613,
      "Ġen": 614,
      "æĥ": 615,
      "å¾Ĺ": 616,
      "ĠP": 617,
      "å¹¶": 618,
      "éĩį": 619,
      "ical": 620,
      "Ġor": 621,
      "âĢľ": 622,
      "op": 623,
      "os": 624,
      "ä¾": 625,
      "ost": 626,
      "ant": 627,
      "è¾": 628,
      "éķ¿": 629,
      "Ġat": 630,
      "æ´²": 631,
      "uro": 632,
      "åĵ": 633,
      "Ġcountr": 634,
      "å®ļ": 635,
      "Ġfrom": 636,
      "od": 637,
      "Ġim": 638,
      "åĪ¶": 639,
      "art": 640,
      "ions": 641,
      "åĮĸ": 642,
      "éĺ": 643,
      "iz": 644,
      "Ġhe": 645,
      "æľº": 646,
      "æĸ°": 647,
      "Ġits": 648,
      "ç®": 649,
      "ĠB": 650,
      "ĠG": 651,
      "éģ": 652,
      "æı": 653,
      "ç¨": 654,
      "ĠM": 655,
      "åĬł": 656,
      "Ġtheir": 657,
      "el": 658,
      "çĶ¨": 659,
      "åĲĮ": 660,
      "ä¸İ": 661,
      "Ġy": 662,
      "Ġmore": 663,
      "é¡": 664,
      "åīį": 665,
      "Ġch": 666,
      "ast": 667,
      "åº¦": 668,
      "ä¸Ģä¸ª": 669,
      "ome": 670,
      "ong": 671,
      "ä¸ļ": 672,
      "ä¸ĸ": 673,
      "ä½ľ": 674,
      "ĠâĢľ": 675,
      "åĪĨ": 676,
      "un": 677,
      "ib": 678,
      "å½ĵ": 679,
      "ure": 680,
      "è¿Ľ": 681,
      "äºĭ": 682,
      "ans": 683,
      "æĮģ": 684,
      "çĦ": 685,
      "è¶": 686,
      "å¢ŀ": 687,
      "åĲİ": 688,
      "åħ¬": 689,
      "éĥ½": 690,
      "Ġinc": 691,
      "ä¸ĭ": 692,
      "Ġint": 693,
      "äº§": 694,
      "hin": 695,
      "Ġun": 696,
      "éĤ": 697,
      "æŀľ": 698,
      "ak": 699,
      "æŃ£": 700,
      "çĦ¶": 701,
      "ther": 702,
      "Ġres": 703,
      "éĩĳ": 704,
      "çĲĨ": 705,
      "åºĶ": 706,
      "ff": 707,
      "ç½": 708,
      "éļ": 709,
      "red": 710,
      "éľ": 711,
      "æ²»": 712,
      "å®ĥ": 713,
      "éĹ®": 714,
      "ä½ĵ": 715,
      "ich": 716,
      "æĪĳä»¬": 717,
      "æł·": 718,
      "åıĬ": 719,
      "åºľ": 720,
      "åħ³": 721,
      "æĶ¿åºľ": 722,
      "Ġwould": 723,
      "è¢": 724,
      "éĿ¢": 725,
      "Ġwas": 726,
      "Ġimp": 727,
      "éĥ": 728,
      "æĹł": 729,
      "çļĦç": 730,
      "urope": 731,
      "But": 732,
      "èģ": 733,
      "mer": 734,
      "ect": 735,
      "éĥ¨": 736,
      "è°": 737,
      "end": 738,
      "å¤ĸ": 739,
      "ru": 740,
      "æ¯Ķ": 741,
      "ary": 742,
      "é«": 743,
      "overn": 744,
      "ä¸ŃåĽ½": 745,
      "åģ": 746,
      "ear": 747,
      "gh": 748,
      "é«ĺ": 749,
      "ĠR": 750,
      "æ±": 751,
      "pt": 752,
      "all": 753,
      "Ġcan": 754,
      "Ġ1": 755,
      "Ġthis": 756,
      "ä»ĸä»¬": 757,
      "Ġag": 758,
      "Ġab": 759,
      "åı¯èĥ½": 760,
      "æĦı": 761,
      "çĽ¸": 762,
      "ight": 763,
      "ä»İ": 764,
      "é¢ĺ": 765,
      "çŃĸ": 766,
      "æ¬§æ´²": 767,
      "ance": 768,
      "row": 769,
      "çķĮ": 770,
      "åĲĪ": 771,
      "åħ¥": 772,
      "åŁº": 773,
      "anc": 774,
      "çĿ": 775,
      "Ġad": 776,
      "ĠEurope": 777,
      "ĠUS": 778,
      "æıĲ": 779,
      "åľº": 780,
      "ous": 781,
      "ç§į": 782,
      "Ġthey": 783,
      "å¹³": 784,
      "å·²": 785,
      "In": 786,
      "ud": 787,
      "å¯¼": 788,
      "Ġgovern": 789,
      "è¿ĺ": 790,
      "æĪĺ": 791,
      "åĿ": 792,
      "çľ": 793,
      "æģ": 794,
      "æľŁ": 795,
      "éĹ®é¢ĺ": 796,
      "Ġthan": 797,
      "Ġcont": 798,
      "æĿĥ": 799,
      "ĠChin": 800,
      "ä¹ī": 801,
      "ational": 802,
      "çī¹": 803,
      "Ġall": 804,
      "åĨ³": 805,
      "éľĢ": 806,
      "out": 807,
      "Ġwhich": 808,
      "äºļ": 809,
      "ard": 810,
      "ĠF": 811,
      "du": 812,
      "èĭ": 813,
      "rou": 814,
      "ç³": 815,
      "çĶ±": 816,
      "éĤ£": 817,
      "Ġ20": 818,
      "åıĺ": 819,
      "able": 820,
      "è¿Ļä¸Ģ": 821,
      "çĽ®": 822,
      "ip": 823,
      "cc": 824,
      "Ġcountries": 825,
      "ĠT": 826,
      "è½": 827,
      "ç®¡": 828,
      "ç¡": 829,
      "ates": 830,
      "ations": 831,
      "å¼Ģ": 832,
      "ç»Ł": 833,
      "éĢļ": 834,
      "è¯¥": 835,
      "çĿĢ": 836,
      "åĮº": 837,
      "ä¿Ŀ": 838,
      "è¢«": 839,
      "çĲĥ": 840,
      "æ²¡": 841,
      "ated": 842,
      "ign": 843,
      "æĭī": 844,
      "Ġcomp": 845,
      "åıį": 846,
      "ie": 847,
      "Ġfin": 848,
      "éĢī": 849,
      "è¯´": 850,
      "æķ°": 851,
      "åŃ¦": 852,
      "ere": 853,
      "å°Ķ": 854,
      "æĻ": 855,
      "ä¸ĸçķĮ": 856,
      "Ġgovernment": 857,
      "æį": 858,
      "00": 859,
      "Ġpr": 860,
      "Ġwhe": 861,
      "èģĶ": 862,
      "å·´": 863,
      "ult": 864,
      "å¸Ĥ": 865,
      "ä»»": 866,
      "åı¯ä»¥": 867,
      "åıĹ": 868,
      "ark": 869,
      "çĽŁ": 870,
      "å¾·": 871,
      "ĠW": 872,
      "åħĭ": 873,
      "æĶ¯": 874,
      "åĨħ": 875,
      "any": 876,
      "lic": 877,
      "é¢Ĩ": 878,
      "æĺİ": 879,
      "æĢ»": 880,
      "Ġworld": 881,
      "Ġ(": 882,
      "éĹ´": 883,
      "å·¥": 884,
      "Ġbut": 885,
      "éĿŀ": 886,
      "Ġfa": 887,
      "ide": 888,
      "ä»£": 889,
      "ks": 890,
      "Ġrec": 891,
      "Ġyear": 892,
      "çİĩ": 893,
      "èĥ": 894,
      "ĠN": 895,
      "Th": 896,
      "Ġj": 897,
      "ree": 898,
      "æĪĸ": 899,
      "ä½¿": 900,
      "åĬ¡": 901,
      "è¿ĻäºĽ": 902,
      "Ġdo": 903,
      "æĹ¥": 904,
      "Ġpolit": 905,
      "ven": 906,
      "æĶ¿æ²»": 907,
      "åħĥ": 908,
      "ike": 909,
      "ress": 910,
      "è§£": 911,
      "æĶ¿çŃĸ": 912,
      "Ġexp": 913,
      "å§": 914,
      "bal": 915,
      "ç¤": 916,
      "ence": 917,
      "orm": 918,
      "åħ¨çĲĥ": 919,
      "Ġpart": 920,
      "Ġdis": 921,
      "æĬķ": 922,
      "æ²¡æľī": 923,
      "ç»ĵ": 924,
      "one": 925,
      "ag": 926,
      "è®®": 927,
      "Ġgrow": 928,
      "reat": 929,
      "éĩı": 930,
      "Ġtr": 931,
      "ç¼": 932,
      "ç³»": 933,
      "æ¶": 934,
      "å»": 935,
      "Ġreg": 936,
      "å¿ħ": 937,
      "ub": 938,
      "ian": 939,
      "è®¤": 940,
      "Ġpolic": 941,
      "Ġeconomic": 942,
      "ĠChina": 943,
      "éĻħ": 944,
      "ime": 945,
      "çŁ": 946,
      "ç«ĭ": 947,
      "¥¿": 948,
      "Ġbeen": 949,
      "Ġother": 950,
      "åĳĺ": 951,
      "Ġbec": 952,
      "çĤ": 953,
      "Ġso": 954,
      "å¢ŀéķ¿": 955,
      "æ¸": 956,
      "lobal": 957,
      "ep": 958,
      "ç©": 959,
      "Ġpe": 960,
      "è¥¿": 961,
      "æĶ¹": 962,
      "è®¸": 963,
      "è®©": 964,
      "Ġpl": 965,
      "Ġout": 966,
      "ä¼Ĭ": 967,
      "ĠD": 968,
      "èĤ": 969,
      "èŀ": 970,
      "ction": 971,
      "å·²ç»ı": 972,
      "åħ±": 973,
      "ä¿¡": 974,
      "èŀį": 975,
      "Ġnew": 976,
      "ĠK": 977,
      "og": 978,
      "ä»·": 979,
      "ine": 980,
      "èµ·": 981,
      "éĵ": 982,
      "å±ķ": 983,
      "ĠJ": 984,
      "èī": 985,
      "age": 986,
      "Ġinv": 987,
      "åıª": 988,
      "Ġdec": 989,
      "é©": 990,
      "æĶ¶": 991,
      "erm": 992,
      "åİ»": 993,
      "ä¹Ī": 994,
      "è®¡": 995,
      "Â·": 996,
      "ris": 997,
      "è¡¨": 998,
      "ll": 999,
      "ile": 1000,
      "çĸ": 1001,
      "ä¸»ä¹ī": 1002,
      "å¾Ī": 1003,
      "å¿ĥ": 1004,
      "ors": 1005,
      "å¼º": 1006,
      "Ġover": 1007,
      "éľĢè¦ģ": 1008,
      "Ġwho": 1009,
      "Ġme": 1010,
      "æĥħ": 1011,
      "åıĸ": 1012,
      "äºī": 1013,
      "Ġglobal": 1014,
      "Ġinter": 1015,
      "åį±": 1016,
      "è®º": 1017,
      "ens": 1018,
      "are": 1019,
      "Ġone": 1020,
      "Ġdem": 1021,
      "è·": 1022,
      "æ±Ĥ": 1023,
      "æº": 1024,
      "ally": 1025,
      "meric": 1026,
      "ition": 1027,
      "å¸¸": 1028,
      "åħ¶ä»ĸ": 1029,
      "éĽ": 1030,
      "Ġlead": 1031,
      "so": 1032,
      "åĲĳ": 1033,
      "rad": 1034,
      "ower": 1035,
      "ï¼ļ": 1036,
      "ç´": 1037,
      "ä½İ": 1038,
      "ern": 1039,
      "åĢº": 1040,
      "arket": 1041,
      "å¦Ĥæŀľ": 1042,
      "å¤±": 1043,
      "å¥½": 1044,
      "è¾¾": 1045,
      "æŁ": 1046,
      "åĽłä¸º": 1047,
      "çĤ¹": 1048,
      "form": 1049,
      "Ġund": 1050,
      "å¸Ĥåľº": 1051,
      "æĺĵ": 1052,
      "éĩĮ": 1053,
      "ä»¥åıĬ": 1054,
      "ä½ķ": 1055,
      "é£": 1056,
      "lop": 1057,
      "å°ĳ": 1058,
      "velop": 1059,
      "ue": 1060,
      "ä»Ĭ": 1061,
      "Ġind": 1062,
      "çº¦": 1063,
      "å®ī": 1064,
      "Ġshould": 1065,
      "Ġpolitical": 1066,
      "ack": 1067,
      "Ġonly": 1068,
      "ren": 1069,
      "æĸ½": 1070,
      "ç¡®": 1071,
      "Ġeff": 1072,
      "Ġalso": 1073,
      "ç¨ĭ": 1074,
      "éļ¾": 1075,
      "èİ": 1076,
      "æľª": 1077,
      "æķĻ": 1078,
      "éĢł": 1079,
      "au": 1080,
      "Ġneed": 1081,
      "ident": 1082,
      "ĠH": 1083,
      "ire": 1084,
      "ility": 1085,
      "å»º": 1086,
      "ç»Ħ": 1087,
      "èĲ": 1088,
      "Ġhis": 1089,
      "èĩ³": 1090,
      "Ġgrowth": 1091,
      "ake": 1092,
      "cy": 1093,
      "ose": 1094,
      "éģĵ": 1095,
      "Ġris": 1096,
      "Ġlike": 1097,
      "Ġno": 1098,
      "Ġcomm": 1099,
      "Ġfinanc": 1100,
      "reas": 1101,
      "åħ°": 1102,
      "our": 1103,
      "èĩ´": 1104,
      "Ġabout": 1105,
      "éĵ¶": 1106,
      "Ġpre": 1107,
      "ĠAmeric": 1108,
      "ities": 1109,
      "ism": 1110,
      "æ¬¡": 1111,
      "ä¸¤": 1112,
      "æŀĦ": 1113,
      "éĵ¶è¡Į": 1114,
      "ĠUn": 1115,
      "ä½į": 1116,
      "è¿ĳ": 1117,
      "éĩĳèŀį": 1118,
      "Ġcould": 1119,
      "æł¼": 1120,
      "Ġcons": 1121,
      "æłĩ": 1122,
      "ople": 1123,
      "ç½Ĺ": 1124,
      "æĬķèµĦ": 1125,
      "Ġmost": 1126,
      "é¡»": 1127,
      "é¢Ħ": 1128,
      "¾ä¼ļ": 1129,
      "fic": 1130,
      "ç±": 1131,
      "çŃī": 1132,
      "Ġ19": 1133,
      "å¿ħé¡»": 1134,
      "çĽĬ": 1135,
      "å¼ı": 1136,
      "ĠL": 1137,
      "åįģ": 1138,
      "æ¬§çĽŁ": 1139,
      "Ġper": 1140,
      "Ġbet": 1141,
      "Ġthere": 1142,
      "åĬ©": 1143,
      "åĪĻ": 1144,
      "æ¡": 1145,
      "çł": 1146,
      "Ġmarket": 1147,
      "é©¬": 1148,
      "ited": 1149,
      "ç»Ń": 1150,
      "åı£": 1151,
      "Ġsuch": 1152,
      "å½±": 1153,
      "Ġsp": 1154,
      "ank": 1155,
      "æºĲ": 1156,
      "Ġsupp": 1157,
      "ublic": 1158,
      "åıĳå±ķ": 1159,
      "è§Ħ": 1160,
      "åĽ½éĻħ": 1161,
      "Ġdevelop": 1162,
      "ä¸Ķ": 1163,
      "ord": 1164,
      "éĿ©": 1165,
      "Ġnow": 1166,
      "ood": 1167,
      "Ġlong": 1168,
      "uch": 1169,
      "Ġstr": 1170,
      "Ġinvest": 1171,
      "å¸ģ": 1172,
      "æİ¥": 1173,
      "æĥ³": 1174,
      "ious": 1175,
      "åħļ": 1176,
      "éĻ©": 1177,
      "èĭ±": 1178,
      "oll": 1179,
      "è´§": 1180,
      "Ġpeople": 1181,
      "ative": 1182,
      "éĶ": 1183,
      "éĺ¿": 1184,
      "ange": 1185,
      "æľĹ": 1186,
      "ä¾Ľ": 1187,
      "ments": 1188,
      "Ġacc": 1189,
      "Ġqu": 1190,
      "åĵį": 1191,
      "Ġwere": 1192,
      "Ġrel": 1193,
      "æķĪ": 1194,
      "ew": 1195,
      "æľĪ": 1196,
      "åĲĦ": 1197,
      "Ġcl": 1198,
      "ç¬": 1199,
      "ution": 1200,
      "Ġeven": 1201,
      "Ġthem": 1202,
      "åģļ": 1203,
      "Ġcountry": 1204,
      "ish": 1205,
      "åĩł": 1206,
      "old": 1207,
      "Ġyears": 1208,
      "Ġpolicy": 1209,
      "åŃĲ": 1210,
      "Ġfinancial": 1211,
      "åĨĽ": 1212,
      "æĶ¯æĮģ": 1213,
      "ble": 1214,
      "å°½": 1215,
      "ä½Ĩæĺ¯": 1216,
      "æĶ¾": 1217,
      "Ġif": 1218,
      "uc": 1219,
      "ä¸įæĺ¯": 1220,
      "Ġsome": 1221,
      "æŀģ": 1222,
      "lect": 1223,
      "åį±æľº": 1224,
      "æĻ®": 1225,
      "Ġar": 1226,
      "Ġk": 1227,
      "ber": 1228,
      "amp": 1229,
      "åĮħ": 1230,
      "åºĶè¯¥": 1231,
      "ces": 1232,
      "Ġup": 1233,
      "Ġunder": 1234,
      "Ġem": 1235,
      "Ġmany": 1236,
      "èį": 1237,
      "Ġrem": 1238,
      "è£": 1239,
      "Ġincreas": 1240,
      "ric": 1241,
      "åĨµ": 1242,
      "çľĭ": 1243,
      "å½±åĵį": 1244,
      "Ġcap": 1245,
      "ace": 1246,
      "éĩįè¦ģ": 1247,
      "ä»ħ": 1248,
      "æ¶Ī": 1249,
      "ach": 1250,
      "ough": 1251,
      "å¸Į": 1252,
      "bt": 1253,
      "und": 1254,
      "è¿Ļæł·": 1255,
      "rit": 1256,
      "int": 1257,
      "Ġinf": 1258,
      "ons": 1259,
      "19": 1260,
      "åľ°åĮº": 1261,
      "ause": 1262,
      "ĠEuropean": 1263,
      "uss": 1264,
      "æ´»": 1265,
      "å¸ĥ": 1266,
      "Ġcur": 1267,
      "Ġsy": 1268,
      "è§Ĥ": 1269,
      "é¢Ĩå¯¼": 1270,
      "ang": 1271,
      "ame": 1272,
      "ä»Ģ": 1273,
      "èĻ": 1274,
      "Ġwhen": 1275,
      "å¤Ł": 1276,
      "èº": 1277,
      "åĽłæŃ¤": 1278,
      "av": 1279,
      "Ġapp": 1280,
      "å®ĥä»¬": 1281,
      "åĢĻ": 1282,
      "å¤©": 1283,
      "çĹ": 1284,
      "This": 1285,
      "ç¤¾ä¼ļ": 1286,
      "lear": 1287,
      "ice": 1288,
      "ĠSt": 1289,
      "åĩı": 1290,
      "Ġwork": 1291,
      "å¤§çļĦ": 1292,
      "è¶Ĭ": 1293,
      "æ¨": 1294,
      "per": 1295,
      "ç»Ļ": 1296,
      "eral": 1297,
      "åį³": 1298,
      "çĽ´": 1299,
      "ass": 1300,
      "ĠO": 1301,
      "ï¼Ł": 1302,
      "ä¸ľ": 1303,
      "Ġeconomy": 1304,
      "gy": 1305,
      "Ġpower": 1306,
      "è´¢": 1307,
      "very": 1308,
      "It": 1309,
      "å¸¦": 1310,
      "200": 1311,
      "ä¿Ħ": 1312,
      "Ġmust": 1313,
      "åĪĴ": 1314,
      "èº«": 1315,
      "åįı": 1316,
      "illion": 1317,
      "vent": 1318,
      "æį®": 1319,
      "è´§å¸ģ": 1320,
      "éĢļè¿ĩ": 1321,
      "äº¤": 1322,
      "Ġtw": 1323,
      "è®¾": 1324,
      "Ġthese": 1325,
      "act": 1326,
      "æ¨¡": 1327,
      "æŃ¥": 1328,
      "pect": 1329,
      "èī²": 1330,
      "æ°Ķ": 1331,
      "åĢ¼": 1332,
      "å°¼": 1333,
      "äºĭå®ŀ": 1334,
      "åŃĺ": 1335,
      "åĬ¿": 1336,
      "Ġlar": 1337,
      "Ġinto": 1338,
      "éĻį": 1339,
      "we": 1340,
      "Ġro": 1341,
      "è½¬": 1342,
      "Ġmay": 1343,
      "own": 1344,
      "æīĢæľī": 1345,
      "é¦": 1346,
      "æł¹": 1347,
      "Ġsoc": 1348,
      "åĨį": 1349,
      "ç±»": 1350,
      "åĪ«": 1351,
      "stem": 1352,
      "cess": 1353,
      "æĺ¾": 1354,
      "Ġwhat": 1355,
      "resident": 1356,
      "stit": 1357,
      "erv": 1358,
      "ï¼Ľ": 1359,
      "Ġtrad": 1360,
      "¿½": 1361,
      "ï¿½": 1362,
      "ory": 1363,
      "èİ·": 1364,
      "Ġfir": 1365,
      "çī©": 1366,
      "Ġcris": 1367,
      "è®¤ä¸º": 1368,
      "erest": 1369,
      "Ġprodu": 1370,
      "Ġintern": 1371,
      "æī¿": 1372,
      "Ġam": 1373,
      "é£İ": 1374,
      "æĿ¡": 1375,
      "ä¼¼": 1376,
      "æł¸": 1377,
      "rough": 1378,
      "Ġtime": 1379,
      "ĠIs": 1380,
      "fter": 1381,
      "åİŁ": 1382,
      "Ġmuch": 1383,
      "å¼ķ": 1384,
      "DP": 1385,
      "ating": 1386,
      "Ġhow": 1387,
      "å§ĭ": 1388,
      "ç¨İ": 1389,
      "Ġpo": 1390,
      "ices": 1391,
      "Ġhad": 1392,
      "ms": 1393,
      "Ġrep": 1394,
      "ital": 1395,
      "lud": 1396,
      "åı¸": 1397,
      "æĢ»ç»Ł": 1398,
      "Ġus": 1399,
      "And": 1400,
      "æµģ": 1401,
      "åĪĹ": 1402,
      "æĮĩ": 1403,
      "æ°ĳä¸»": 1404,
      "ä¹İ": 1405,
      "201": 1406,
      "Ġatt": 1407,
      "ç»ĩ": 1408,
      "å¤Ħ": 1409,
      "çĬ": 1410,
      "å°ı": 1411,
      "æ°´": 1412,
      "é¡¹": 1413,
      "æ»": 1414,
      "åĵģ": 1415,
      "æľĽ": 1416,
      "æĸ¹éĿ¢": 1417,
      "å¨": 1418,
      "ount": 1419,
      "éĴ": 1420,
      "Ġsc": 1421,
      "Ġpublic": 1422,
      "åį°": 1423,
      "ç¥": 1424,
      "Ġsystem": 1425,
      "ced": 1426,
      "ç¾İåħĥ": 1427,
      "ful": 1428,
      "ä»į": 1429,
      "Ġdif": 1430,
      "ç»Ħç»ĩ": 1431,
      "Ġ200": 1432,
      "Ġmon": 1433,
      "ä¼Ĺ": 1434,
      "æ·": 1435,
      "Ġcent": 1436,
      "åĪĽ": 1437,
      "Ġra": 1438,
      "å°½ç®¡": 1439,
      "Ġany": 1440,
      "çļĦäºº": 1441,
      "æĭħ": 1442,
      "its": 1443,
      "ax": 1444,
      "å¤į": 1445,
      "ä¸¾": 1446,
      "ual": 1447,
      "æİ¨": 1448,
      "æ´¾": 1449,
      "Ġact": 1450,
      "çļĦæĺ¯": 1451,
      "Ġagain": 1452,
      "ç¦": 1453,
      "æĪĲä¸º": 1454,
      "alth": 1455,
      "è°ĥ": 1456,
      "ä¸ī": 1457,
      "æīĭ": 1458,
      "åķ": 1459,
      "oss": 1460,
      "Ġinterest": 1461,
      "å£": 1462,
      "ç§ĳ": 1463,
      "æĭ¬": 1464,
      "çģ": 1465,
      "æıĲä¾Ľ": 1466,
      "ible": 1467,
      "Ġconf": 1468,
      "ç»´": 1469,
      "è®¡åĪĴ": 1470,
      "ond": 1471,
      "urn": 1472,
      "æļ": 1473,
      "ert": 1474,
      "ild": 1475,
      "æ¡Ī": 1476,
      "åĮħæĭ¬": 1477,
      "Ġte": 1478,
      "çĻ": 1479,
      "è¿Ļä¸ª": 1480,
      "æĹłæ³ķ": 1481,
      "è¯ģ": 1482,
      "å·±": 1483,
      "çİ°åľ¨": 1484,
      "Ġ201": 1485,
      "ov": 1486,
      "Ġprov": 1487,
      "æĬĢ": 1488,
      "è¯Ĩ": 1489,
      "åį´": 1490,
      "åĤ": 1491,
      "Ġcrisis": 1492,
      "Ġleaders": 1493,
      "ists": 1494,
      "ific": 1495,
      "åĥ": 1496,
      "è´¸": 1497,
      "éĥ¨åĪĨ": 1498,
      "ular": 1499,
      "ied": 1500,
      "get": 1501,
      "åĲį": 1502,
      "è¿Ĳ": 1503,
      "Ġow": 1504,
      "hed": 1505,
      "å°±æĺ¯": 1506,
      ".âĢĿ": 1507,
      "ĠEU": 1508,
      "èĦ": 1509,
      "èĩªå·±": 1510,
      "èĭ±åĽ½": 1511,
      "æŃ¢": 1512,
      "ob": 1513,
      "è¿ľ": 1514,
      "Ġinternational": 1515,
      "Ġgen": 1516,
      "çľŁ": 1517,
      "äºĮ": 1518,
      "iet": 1519,
      "Ġco": 1520,
      "å¢ĥ": 1521,
      "ization": 1522,
      "ĠUnited": 1523,
      "Ġjust": 1524,
      "åĲĮæĹ¶": 1525,
      "Ġreal": 1526,
      "Ġwar": 1527,
      "Ġhigh": 1528,
      "å¯Į": 1529,
      "åĳ½": 1530,
      "åħ·": 1531,
      "Ġwell": 1532,
      "è®¸å¤ļ": 1533,
      "Ġac": 1534,
      "ä¸¥": 1535,
      "ade": 1536,
      "é»": 1537,
      "vers": 1538,
      "hip": 1539,
      "å¨ģ": 1540,
      "åĽŀ": 1541,
      "Ġtrans": 1542,
      "Ġtwo": 1543,
      "é¦ĸ": 1544,
      "è¶³": 1545,
      "ok": 1546,
      "è¿Ľè¡Į": 1547,
      "è´¹": 1548,
      "çĽ®æłĩ": 1549,
      "èħ": 1550,
      "å¯¼èĩ´": 1551,
      "ç¬¬": 1552,
      "As": 1553,
      "å®ŀçİ°": 1554,
      "å¼Ģå§ĭ": 1555,
      "Ġsupport": 1556,
      "ise": 1557,
      "oth": 1558,
      "Ġrecent": 1559,
      "ä¼ģ": 1560,
      "Ġproble": 1561,
      "ĠRuss": 1562,
      "olog": 1563,
      "ient": 1564,
      "ite": 1565,
      "Ġimport": 1566,
      "hen": 1567,
      "åĭ": 1568,
      "ase": 1569,
      "eed": 1570,
      "Ġref": 1571,
      "Ġbecause": 1572,
      "æĶ¹éĿ©": 1573,
      "å¡": 1574,
      "ä»¤": 1575,
      "åħ¬åı¸": 1576,
      "åķĨ": 1577,
      "ä»¶": 1578,
      "æĬ¥": 1579,
      "è´¸æĺĵ": 1580,
      "Ġway": 1581,
      "æ¬§åħĥ": 1582,
      "åŀ": 1583,
      "å¢ŀåĬł": 1584,
      "æĥħåĨµ": 1585,
      "iss": 1586,
      "è§£åĨ³": 1587,
      "è¨": 1588,
      "inist": 1589,
      "å½¢": 1590,
      "è¨Ģ": 1591,
      "éļı": 1592,
      "ral": 1593,
      "èĩªçĶ±": 1594,
      "ics": 1595,
      "åĩ»": 1596,
      "éĩĩ": 1597,
      "ween": 1598,
      "å¦ĤæŃ¤": 1599,
      "ruct": 1600,
      "Ġfore": 1601,
      "æ®": 1602,
      "äº¿": 1603,
      "èĥ½å¤Ł": 1604,
      "ç½Ĺæĸ¯": 1605,
      "cur": 1606,
      "Ġopp": 1607,
      "åĲ¦": 1608,
      "éĢŁ": 1609,
      "ef": 1610,
      "çŁ¥": 1611,
      "å¾·åĽ½": 1612,
      "Ġdebt": 1613,
      "çºª": 1614,
      "åĢºåĬ¡": 1615,
      "ç²": 1616,
      "ĠAs": 1617,
      "ject": 1618,
      "è¿Ļç§į": 1619,
      "iven": 1620,
      "Ġthose": 1621,
      "æ¿": 1622,
      "çķ¥": 1623,
      "Ġbetween": 1624,
      "åįĩ": 1625,
      "ove": 1626,
      "æľ¯": 1627,
      "ives": 1628,
      "æŀĹ": 1629,
      "ese": 1630,
      "åİĨ": 1631,
      "ä¸ĩ": 1632,
      "aw": 1633,
      "ict": 1634,
      "Ġfar": 1635,
      "itt": 1636,
      "Ġdef": 1637,
      "ä¾ĭ": 1638,
      "æŃ£åľ¨": 1639,
      "äººä»¬": 1640,
      "çĭ": 1641,
      "Ġman": 1642,
      "æķ´": 1643,
      "ilit": 1644,
      "æ¿Ģ": 1645,
      "ind": 1646,
      "Ġright": 1647,
      "imate": 1648,
      "è§Ĩ": 1649,
      "çļĦä¸Ģ": 1650,
      "çª": 1651,
      "Ġdes": 1652,
      "åĤ¨": 1653,
      "ran": 1654,
      "åĩĨ": 1655,
      "æĹ¥æľ¬": 1656,
      "ound": 1657,
      "ä¿Ħç½Ĺæĸ¯": 1658,
      "å®īåħ¨": 1659,
      "rent": 1660,
      "low": 1661,
      "é²": 1662,
      "Ġremain": 1663,
      "åĸ": 1664,
      "æĬ¤": 1665,
      "éĻĲ": 1666,
      "Ġinclud": 1667,
      "sel": 1668,
      "å±Ģ": 1669,
      "Ġless": 1670,
      "Ġend": 1671,
      "pec": 1672,
      "apan": 1673,
      "æľºæŀĦ": 1674,
      "ry": 1675,
      "åľŁ": 1676,
      "Ġeffect": 1677,
      "æľį": 1678,
      "ize": 1679,
      "ward": 1680,
      "çĥ": 1681,
      "Ġcontin": 1682,
      "åĿ¦": 1683,
      "äºĭå®ŀä¸Ĭ": 1684,
      "è±": 1685,
      "æ³¨": 1686,
      "ings": 1687,
      "è´£": 1688,
      "å¸¦æĿ¥": 1689,
      "åį°åº¦": 1690,
      "loy": 1691,
      "æĬĬ": 1692,
      "ä¼ģä¸ļ": 1693,
      "Ġfact": 1694,
      "ail": 1695,
      "æĶ¶åħ¥": 1696,
      "aj": 1697,
      "éĹ¨": 1698,
      "å¥¥": 1699,
      "round": 1700,
      "ĠInd": 1701,
      "ä¼ł": 1702,
      "å®Į": 1703,
      "ues": 1704,
      "ploy": 1705,
      "Ġtax": 1706,
      "Ġwhile": 1707,
      "atic": 1708,
      "Ġstate": 1709,
      "uring": 1710,
      "Ġprog": 1711,
      "read": 1712,
      "åħĪ": 1713,
      "è´¢æĶ¿": 1714,
      "vel": 1715,
      "ä¾Ŀ": 1716,
      "åĽ°": 1717,
      "ç»Ī": 1718,
      "æ¯ı": 1719,
      "éĽĨ": 1720,
      "è¯Ŀ": 1721,
      "æĸĩ": 1722,
      "ä¸»è¦ģ": 1723,
      "æĸŃ": 1724,
      "çļĦç»ıæµİ": 1725,
      "Ġent": 1726,
      "Ġmod": 1727,
      "Ġour": 1728,
      "ince": 1729,
      "èİ·å¾Ĺ": 1730,
      "ç¨³": 1731,
      "å¤®": 1732,
      "ption": 1733,
      "éĻ¤": 1734,
      "Ġass": 1735,
      "ural": 1736,
      "ç©¶": 1737,
      "é£İéĻ©": 1738,
      "åĬŁ": 1739,
      "è´Ł": 1740,
      "Ġfirst": 1741,
      "ĠAmerica": 1742,
      "Ġsur": 1743,
      "Ġnational": 1744,
      "Ġpop": 1745,
      "åıĳçĶŁ": 1746,
      "Ġlarge": 1747,
      "çĹħ": 1748,
      "Ġresult": 1749,
      "anks": 1750,
      "Ġmem": 1751,
      "å®ĺ": 1752,
      "æīį": 1753,
      "æĦŁ": 1754,
      "å·¨": 1755,
      "Ġhel": 1756,
      "æľªæĿ¥": 1757,
      "åĨ²": 1758,
      "ä»Ģä¹Ī": 1759,
      "Ġdemoc": 1760,
      "ration": 1761,
      "æĸ¯åĿ¦": 1762,
      "Ġregion": 1763,
      "ĠGerm": 1764,
      "ç»Ŀ": 1765,
      "æ¬¾": 1766,
      "Ġresp": 1767,
      "Ġoff": 1768,
      "éĢĢ": 1769,
      "ures": 1770,
      "ash": 1771,
      "Ġown": 1772,
      "ĠAf": 1773,
      "Ġsub": 1774,
      "å¤ª": 1775,
      "ç®Ĺ": 1776,
      "Ġob": 1777,
      "led": 1778,
      "çĶļ": 1779,
      "ri": 1780,
      "æŁĲ": 1781,
      "Ġafter": 1782,
      "ability": 1783,
      "Wh": 1784,
      "ä¸´": 1785,
      "Ġsim": 1786,
      "ä»»ä½ķ": 1787,
      "Ġreform": 1788,
      "Ġhelp": 1789,
      "Ġagainst": 1790,
      "éª": 1791,
      "æµ·": 1792,
      "ajor": 1793,
      "å²": 1794,
      "ĠJapan": 1795,
      "ä¸ĸçºª": 1796,
      "Ġseem": 1797,
      "Ġadd": 1798,
      "è¡ĮåĬ¨": 1799,
      "Ġrequ": 1800,
      "Ġadv": 1801,
      "ä¼ĬæľĹ": 1802,
      "çªģ": 1803,
      "ä¸ĢäºĽ": 1804,
      "æİ§": 1805,
      "fere": 1806,
      "è¦ģæ±Ĥ": 1807,
      "è¾¹": 1808,
      "åĥı": 1809,
      "curity": 1810,
      "ç§»": 1811,
      "Ġboth": 1812,
      "åĪ¤": 1813,
      "ä¹ĭéĹ´": 1814,
      "ized": 1815,
      "æĮģç»Ń": 1816,
      "ç»ĵæŀľ": 1817,
      "åħ³ç³»": 1818,
      "æĢģ": 1819,
      "Ġkn": 1820,
      "éķ¿æľŁ": 1821,
      "ially": 1822,
      "term": 1823,
      "Ġcost": 1824,
      "For": 1825,
      "Ġinfl": 1826,
      "Ġeuro": 1827,
      "Ġexamp": 1828,
      "Ġredu": 1829,
      "Ġcapital": 1830,
      "åŃĺåľ¨": 1831,
      "åŃĹ": 1832,
      "Ġcurrent": 1833,
      "chn": 1834,
      "Ġext": 1835,
      "åıĺåĮĸ": 1836,
      "aking": 1837,
      "å·¥ä½ľ": 1838,
      "è°Ī": 1839,
      "Ġmajor": 1840,
      "Ind": 1841,
      "éĤ£äºĽ": 1842,
      "les": 1843,
      "è¶ħ": 1844,
      "Ġlast": 1845,
      "Ġconc": 1846,
      "On": 1847,
      "æħ": 1848,
      "Ġgo": 1849,
      "é¢Ĩå¯¼äºº": 1850,
      "ex": 1851,
      "rib": 1852,
      "Ġpartic": 1853,
      "ç»§": 1854,
      "ians": 1855,
      "åı²": 1856,
      "ç«ŀ": 1857,
      "cal": 1858,
      "Ġfund": 1859,
      "çİ¯": 1860,
      "Ġsign": 1861,
      "Ġchange": 1862,
      "çĽĳ": 1863,
      "æĬĢæľ¯": 1864,
      "åħį": 1865,
      "oun": 1866,
      "Ġmilit": 1867,
      "rael": 1868,
      "å¤ĩ": 1869,
      "Ġgreat": 1870,
      "allen": 1871,
      "Ġke": 1872,
      "Ġ2": 1873,
      "åĪ°äºĨ": 1874,
      "åŀĭ": 1875,
      "èĤ²": 1876,
      "ç¢": 1877,
      "orts": 1878,
      "åŁºç¡": 1879,
      "åŁºç¡Ģ": 1880,
      "utions": 1881,
      "50": 1882,
      "èµĦæľ¬": 1883,
      "æĹı": 1884,
      "å®¹": 1885,
      "éĤ£ä¹Ī": 1886,
      "Ġtrade": 1887,
      "Ġbo": 1888,
      "Ġprot": 1889,
      "è·¯": 1890,
      "ä½ľä¸º": 1891,
      "ays": 1892,
      "gan": 1893,
      "å¾Ģ": 1894,
      "Ġdep": 1895,
      "Ġgood": 1896,
      "ram": 1897,
      "çĽ®åīį": 1898,
      "æ·±": 1899,
      "Ġben": 1900,
      "Ġmake": 1901,
      "çĶŁäº§": 1902,
      "æĦ¿": 1903,
      "çł´": 1904,
      "è§ģ": 1905,
      "çļĦåĽ½å®¶": 1906,
      "Ġinvestment": 1907,
      "çĪ": 1908,
      "åİĭ": 1909,
      "ically": 1910,
      "Ġexample": 1911,
      "ty": 1912,
      "Ķç©¶": 1913,
      "çĶµ": 1914,
      "Ġbanks": 1915,
      "ä»¥èī²": 1916,
      "åįķ": 1917,
      "æģ¯": 1918,
      "Ġappro": 1919,
      "ä»¥èī²åĪĹ": 1920,
      "Ġ$": 1921,
      "è±¡": 1922,
      "Ġbecome": 1923,
      "Ġcre": 1924,
      "æ²¹": 1925,
      "è¯º": 1926,
      "Ġmarkets": 1927,
      "day": 1928,
      "éħ": 1929,
      "30": 1930,
      "If": 1931,
      "ç¨³å®ļ": 1932,
      "ts": 1933,
      "ense": 1934,
      "å¹¶ä¸į": 1935,
      "ï¿½ï¿½": 1936,
      "Ġthrough": 1937,
      "è´¨": 1938,
      "åĳĬ": 1939,
      "ump": 1940,
      "Ġtoo": 1941,
      "åįģå¹´": 1942,
      "åĪ©äºļ": 1943,
      "ç¤º": 1944,
      "Ġinstit": 1945,
      "Ġhum": 1946,
      "000": 1947,
      "å¥³": 1948,
      "è¿Ļæł·çļĦ": 1949,
      "åįĹ": 1950,
      "ather": 1951,
      "åıĤ": 1952,
      "å¿«": 1953,
      "ging": 1954,
      "Ġimportant": 1955,
      "Ġcor": 1956,
      "æĮĳ": 1957,
      "ending": 1958,
      "èĬ": 1959,
      "åĪĩ": 1960,
      "ĠRussia": 1961,
      "æĪĲåĬŁ": 1962,
      "çº³": 1963,
      "Ġfail": 1964,
      "Ġdemand": 1965,
      "Ġgovernments": 1966,
      "çĶļèĩ³": 1967,
      "Ġsocial": 1968,
      "ç¼º": 1969,
      "éĢłæĪĲ": 1970,
      "æģĲ": 1971,
      "æĽ´åĬł": 1972,
      "Ġret": 1973,
      "Ġaut": 1974,
      "Ġest": 1975,
      "èĢĥ": 1976,
      "Ġlo": 1977,
      "Ġbank": 1978,
      "åıĪ": 1979,
      "Ġbu": 1980,
      "Ġtechn": 1981,
      "èģĶåĲĪ": 1982,
      "ä¸įä¼ļ": 1983,
      "éĩĩåıĸ": 1984,
      "Ġwhere": 1985,
      "æİª": 1986,
      "æ¼": 1987,
      "çº§": 1988,
      "ink": 1989,
      "ç§°": 1990,
      "ĠIran": 1991,
      "æĢ§çļĦ": 1992,
      "gest": 1993,
      "other": 1994,
      "æľĢè¿ĳ": 1995,
      "ting": 1996,
      "äººçļĦ": 1997,
      "Ġrest": 1998,
      "åĶ": 1999,
      "è´·": 2000,
      "ç´ł": 2001,
      "æİĴ": 2002,
      "æ³ķåĽ½": 2003,
      "Ġforeign": 2004,
      "æī©": 2005,
      "Ġdoes": 2006,
      "åħ´": 2007,
      "60": 2008,
      "ath": 2009,
      "Ġrates": 2010,
      "ä¹Łæĺ¯": 2011,
      "æĹ¶éĹ´": 2012,
      "æīĵ": 2013,
      "è¯ķ": 2014,
      "åĽ½å®¶çļĦ": 2015,
      "æĽ´å¤ļ": 2016,
      "uclear": 2017,
      "ĠStates": 2018,
      "ract": 2019,
      "å¯¹äºİ": 2020,
      "Ġleg": 2021,
      "å»ºç«ĭ": 2022,
      "ĠIsrael": 2023,
      "è´¥": 2024,
      "åĽ¢": 2025,
      "ç´§": 2026,
      "æŃ¦": 2027,
      "å®³": 2028,
      "ä»·æł¼": 2029,
      "olution": 2030,
      "åĵĪ": 2031,
      "Ġemer": 2032,
      "æĴ": 2033,
      "ortun": 2034,
      "åĽ¾": 2035,
      "ä¼¯": 2036,
      "åįł": 2037,
      "æĳ": 2038,
      "Ġiss": 2039,
      "Ġsa": 2040,
      "çī¹åĪ«": 2041,
      "Ġfut": 2042,
      "æ¯Ķå¦Ĥ": 2043,
      "åı¦": 2044,
      "ron": 2045,
      "åĽ½åĨħ": 2046,
      "ĠWest": 2047,
      "æĪĲåĳĺ": 2048,
      "åĨ³å®ļ": 2049,
      "ä¸įåĲĮ": 2050,
      "è¿ĩåİ»": 2051,
      "åĪ©çĽĬ": 2052,
      "ĠCh": 2053,
      "Ġmain": 2054,
      "èĭı": 2055,
      "Ġrisk": 2056,
      "Ġpolicies": 2057,
      "als": 2058,
      "ergy": 2059,
      "ulation": 2060,
      "Ġevery": 2061,
      "ä¸Ģç§į": 2062,
      "Ġchallen": 2063,
      "Ġprom": 2064,
      "Ġhealth": 2065,
      "åĲĪä½ľ": 2066,
      "å§Ķ": 2067,
      "Indeed": 2068,
      "èĢĮä¸Ķ": 2069,
      "ft": 2070,
      "æĭ©": 2071,
      "ater": 2072,
      "Ġtoday": 2073,
      "ä¸ŃçļĦ": 2074,
      "Ġmilitary": 2075,
      "åĳ³": 2076,
      "Ġback": 2077,
      "æĪĺäºī": 2078,
      "less": 2079,
      "ined": 2080,
      "iness": 2081,
      "Ġins": 2082,
      "åĮĹ": 2083,
      "Ġoffic": 2084,
      "åĭĴ": 2085,
      "å¼±": 2086,
      "ision": 2087,
      "è§Ħæ¨¡": 2088,
      "å¤´": 2089,
      "å¦Ĥä»Ĭ": 2090,
      "åĻ": 2091,
      "ĠPresident": 2092,
      "More": 2093,
      "arly": 2094,
      "Ġdiffere": 2095,
      "ential": 2096,
      "å¦Ĥä½ķ": 2097,
      "ä¿ĿæĬ¤": 2098,
      "eg": 2099,
      "ç§ģ": 2100,
      "Ġstill": 2101,
      "æŃ¤å¤ĸ": 2102,
      "å¹´çļĦ": 2103,
      "äº§çĶŁ": 2104,
      "æļ´": 2105,
      "å¹¶ä¸Ķ": 2106,
      "Ġcour": 2107,
      "ä»¥æĿ¥": 2108,
      "ccess": 2109,
      "Ġbas": 2110,
      "éĢīæĭ©": 2111,
      "Ġfuture": 2112,
      ",âĢĿ": 2113,
      "ç¦»": 2114,
      "åŁŁ": 2115,
      "Ġeconomies": 2116,
      "åıįå¯¹": 2117,
      "ually": 2118,
      "Ġsame": 2119,
      "ily": 2120,
      "çĭ¬": 2121,
      "æĮĳæĪĺ": 2122,
      "Ġord": 2123,
      "ä¸ĢçĽ´": 2124,
      "èĮ": 2125,
      "ä¸¥éĩį": 2126,
      "Ġdevelopment": 2127,
      "ec": 2128,
      "omm": 2129,
      "eration": 2130,
      "Ġcred": 2131,
      "ning": 2132,
      "ten": 2133,
      "åĬ³": 2134,
      "åİĨåı²": 2135,
      "åĮ»": 2136,
      "æĭ¥": 2137,
      "è¡¡": 2138,
      "ï¼īãĢĤ": 2139,
      "å¸ĮæľĽ": 2140,
      "æĸ°çļĦ": 2141,
      "ç»§ç»Ń": 2142,
      "éĿ¢ä¸´": 2143,
      "ä»½": 2144,
      "Ġdom": 2145,
      "ingly": 2146,
      "çĸĳ": 2147,
      "è¯Ħ": 2148,
      "Ġbeing": 2149,
      "Ġneg": 2150,
      "etary": 2151,
      "èĥģ": 2152,
      "Ġbenef": 2153,
      "iew": 2154,
      "Ġrate": 2155,
      "Ġnuclear": 2156,
      "æĢĿ": 2157,
      "åħ¬åħ±": 2158,
      "iscal": 2159,
      "fore": 2160,
      "ness": 2161,
      "Ġelect": 2162,
      "Ġsm": 2163,
      "æ²Ļ": 2164,
      "Ġstrong": 2165,
      "åħħ": 2166,
      "Ġtra": 2167,
      "Ġsince": 2168,
      "æķĻèĤ²": 2169,
      "Ġel": 2170,
      "èĪ": 2171,
      "å¤®è¡Į": 2172,
      "Ġset": 2173,
      "æĤ": 2174,
      "å¨ģèĥģ": 2175,
      "æĦıåĳ³": 2176,
      "åıªæľī": 2177,
      "Ġincluding": 2178,
      "ever": 2179,
      "åĩºçİ°": 2180,
      "ush": 2181,
      "Ġhuman": 2182,
      "Ġlevel": 2183,
      "æ°´å¹³": 2184,
      "è¿«": 2185,
      "ell": 2186,
      "ior": 2187,
      "èĥ½æºĲ": 2188,
      "å®£": 2189,
      "æĭīåħĭ": 2190,
      "Ġuse": 2191,
      "ĠChinese": 2192,
      "æ³¢": 2193,
      "Ġagree": 2194,
      "ä½ľçĶ¨": 2195,
      "Ġval": 2196,
      "Ġdisc": 2197,
      "åĬĽçļĦ": 2198,
      "éĺ²": 2199,
      "Ġbr": 2200,
      "Ġbel": 2201,
      "Ġstrate": 2202,
      "idd": 2203,
      "ants": 2204,
      "Ġcommun": 2205,
      "outh": 2206,
      "è¡Įä¸º": 2207,
      "Ġmight": 2208,
      "ably": 2209,
      "imes": 2210,
      "Ġlow": 2211,
      "åĻ¨": 2212,
      "bers": 2213,
      "Ġter": 2214,
      "éģ¿": 2215,
      "æ¸ħ": 2216,
      "ared": 2217,
      "ä¸ĵ": 2218,
      "åĲĮæł·": 2219,
      "ployment": 2220,
      "æ½": 2221,
      "That": 2222,
      "åįıè®®": 2223,
      "çİ¯å¢ĥ": 2224,
      "åĪ©çİĩ": 2225,
      "inc": 2226,
      "ĠAfric": 2227,
      ").": 2228,
      "å¹²": 2229,
      "Ġsee": 2230,
      "Ġsuccess": 2231,
      "ready": 2232,
      "Ġlikely": 2233,
      "pl": 2234,
      "Ġbillion": 2235,
      "åį¡": 2236,
      "åĸĦ": 2237,
      "ĠAmerican": 2238,
      "èĻĳ": 2239,
      "çĶŁæ´»": 2240,
      "ck": 2241,
      "Ġpur": 2242,
      "Ġpriv": 2243,
      "ä»¤äºº": 2244,
      "not": 2245,
      "æĿ¥è¯´": 2246,
      "è¥¿æĸ¹": 2247,
      "ĠY": 2248,
      "Ġterm": 2249,
      "æ®µ": 2250,
      "Ġdid": 2251,
      "æĦıåĳ³çĿĢ": 2252,
      "Ġproblem": 2253,
      "Ġserv": 2254,
      "ç¾İåĽ½çļĦ": 2255,
      "),": 2256,
      "Ġed": 2257,
      "æĪĲæľ¬": 2258,
      "çłĶç©¶": 2259,
      "åŁĥ": 2260,
      "æ»¡": 2261,
      "éĢīä¸¾": 2262,
      "ç¼©": 2263,
      "ality": 2264,
      "Ġequ": 2265,
      "æ°ĶåĢĻ": 2266,
      "usiness": 2267,
      "æİªæĸ½": 2268,
      "orth": 2269,
      "ved": 2270,
      "Ġop": 2271,
      "çĸĹ": 2272,
      "èħĬ": 2273,
      "å´": 2274,
      "ĠEast": 2275,
      "Ġcall": 2276,
      "GDP": 2277,
      "å¸ĮèħĬ": 2278,
      "ç¿": 2279,
      "è´«": 2280,
      "é¢Ŀ": 2281,
      "éĺŁ": 2282,
      "Ġclear": 2283,
      "Ġenergy": 2284,
      "cept": 2285,
      "æĸ¹æ¡Ī": 2286,
      "ieve": 2287,
      "çĬ¶": 2288,
      "ged": 2289,
      "åĽ½çļĦ": 2290,
      "Ġprices": 2291,
      "Ġvot": 2292,
      "ç½ĳ": 2293,
      "è¡¨æĺİ": 2294,
      "ä¸įèĥ½": 2295,
      "ä¸ĭéĻį": 2296,
      "Ġfiscal": 2297,
      "å®ŀéĻħ": 2298,
      "ä»ĸä»¬çļĦ": 2299,
      "rab": 2300,
      "Ġshort": 2301,
      "éĥ¨éĹ¨": 2302,
      "çŁ³": 2303,
      "å®ŀæĸ½": 2304,
      "ä¾¿": 2305,
      "ĠTr": 2306,
      "ĠIndia": 2307,
      "éŁ": 2308,
      "Ġtake": 2309,
      "æľĢç»Ī": 2310,
      "lam": 2311,
      "ctor": 2312,
      "æľºä¼ļ": 2313,
      "Ġbetter": 2314,
      "çļĦéĹ®é¢ĺ": 2315,
      "Ġreas": 2316,
      "äº¿ç¾İåħĥ": 2317,
      "æ¶Īè´¹": 2318,
      "ä»ĺ": 2319,
      "ä¼¼ä¹İ": 2320,
      "äººæ°ĳ": 2321,
      "æĭ¥æľī": 2322,
      "æ¬§åħĥåĮº": 2323,
      "Ġsecurity": 2324,
      "è¿Ļæĺ¯": 2325,
      "ç«ŀäºī": 2326,
      "Âł": 2327,
      "Ġwithout": 2328,
      "åĿı": 2329,
      "æıĲé«ĺ": 2330,
      "èĳ": 2331,
      "ç¥¨": 2332,
      "åĪ¶åº¦": 2333,
      "Ġpos": 2334,
      "çī¹æľĹ": 2335,
      "Ġthreat": 2336,
      "Ġcompet": 2337,
      "æĪĺçķ¥": 2338,
      "èĥĢ": 2339,
      "Ġalready": 2340,
      "ency": 2341,
      "Ġpers": 2342,
      "æµĭ": 2343,
      "Ġcentral": 2344,
      "Ġes": 2345,
      "ĠGermany": 2346,
      "Ġhist": 2347,
      "å¹¿": 2348,
      "å¾ĭ": 2349,
      "æŃ»": 2350,
      "Ġcontro": 2351,
      "ä¼Ĭæĸ¯": 2352,
      "å¼ł": 2353,
      "åŃ¦å®¶": 2354,
      "ving": 2355,
      "Ġtechnolog": 2356,
      "æİ¥åıĹ": 2357,
      "Ġide": 2358,
      "cond": 2359,
      "è¾ĥ": 2360,
      "çī¹æľĹæĻ®": 2361,
      "Ġser": 2362,
      "è¿ĺæĺ¯": 2363,
      "æİ§åĪ¶": 2364,
      "Ġpoint": 2365,
      "Ġmade": 2366,
      "äºļæ´²": 2367,
      "ĠGDP": 2368,
      "hor": 2369,
      "ertain": 2370,
      "æĿŁ": 2371,
      "rem": 2372,
      "ider": 2373,
      "ama": 2374,
      "ges": 2375,
      "zone": 2376,
      "ĠV": 2377,
      "Ġposs": 2378,
      "abor": 2379,
      "ä½¿çĶ¨": 2380,
      "Ġknow": 2381,
      "ä¼Ĭæĸ¯åħ°": 2382,
      "Ġquest": 2383,
      "arch": 2384,
      "æĹ¶åĢĻ": 2385,
      "âĢĿãĢĤ": 2386,
      "ered": 2387,
      "åİŁåĽł": 2388,
      "è°ĪåĪ¤": 2389,
      "ger": 2390,
      "istan": 2391,
      "li": 2392,
      "Ġann": 2393,
      "Ġparticular": 2394,
      "ä½ł": 2395,
      "Ġproduct": 2396,
      "åĨľ": 2397,
      "èĥ½åĬĽ": 2398,
      "æĪĸèĢħ": 2399,
      "èµĦäº§": 2400,
      "ars": 2401,
      "racy": 2402,
      "éªĮ": 2403,
      "Ġdecl": 2404,
      "Ġstand": 2405,
      "ï¼īï¼Į": 2406,
      "éľĢæ±Ĥ": 2407,
      "ä¸įä»ħ": 2408,
      "iddle": 2409,
      "éĶĻ": 2410,
      "90": 2411,
      "rast": 2412,
      "Ġconsum": 2413,
      "å¤ļæķ°": 2414,
      "ä¸ºäºĨ": 2415,
      "tern": 2416,
      "Ġhig": 2417,
      "abl": 2418,
      "Ġdown": 2419,
      "Ġbusiness": 2420,
      "åºŃ": 2421,
      "ĠKore": 2422,
      "æ£": 2423,
      "ollow": 2424,
      "ĠBank": 2425,
      "Ġprop": 2426,
      "åŁºéĩĳ": 2427,
      "Ġmed": 2428,
      "ents": 2429,
      "Ġdire": 2430,
      "åĨ²çªģ": 2431,
      "ãĢĭ": 2432,
      "roup": 2433,
      "MF": 2434,
      "mental": 2435,
      "ãĢĬ": 2436,
      "ä¼°": 2437,
      "ury": 2438,
      "å·´é©¬": 2439,
      "ä¸ĬçļĦ": 2440,
      "Ġcannot": 2441,
      "è¿°": 2442,
      "Ġthen": 2443,
      "éĻ·": 2444,
      "èģĶçĽŁ": 2445,
      "æĶ¹åıĺ": 2446,
      "æī§": 2447,
      "Ġarg": 2448,
      "æľįåĬ¡": 2449,
      "åĴĮå¹³": 2450,
      "ivers": 2451,
      "Ġstates": 2452,
      "æĸ¹å¼ı": 2453,
      "åı°": 2454,
      "Ġrev": 2455,
      "xt": 2456,
      "Ġindust": 2457,
      "Ġaff": 2458,
      "å¥¥å·´é©¬": 2459,
      "ä¼¦": 2460,
      "ä¸įåı¯": 2461,
      "Ġap": 2462,
      "æī¿è¯º": 2463,
      "There": 2464,
      "å±Ĥ": 2465,
      "éļıçĿĢ": 2466,
      "Ġeduc": 2467,
      "èµĦæºĲ": 2468,
      "ä¸ĢæŃ¥": 2469,
      "Ġprotect": 2470,
      "They": 2471,
      "æĺ¯åĲ¦": 2472,
      "éĶ®": 2473,
      "Ġimm": 2474,
      "èµ°": 2475,
      "äºĴ": 2476,
      "Ġoften": 2477,
      "Ġdist": 2478,
      "ratic": 2479,
      "è£ģ": 2480,
      "ä»įçĦ¶": 2481,
      "åħ³éĶ®": 2482,
      "æĽ¾": 2483,
      "Ġjob": 2484,
      "ah": 2485,
      "ç«¯": 2486,
      "éĺ¿æĭī": 2487,
      "iron": 2488,
      "å¤ĸäº¤": 2489,
      "çļĦæĶ¿æ²»": 2490,
      "ines": 2491,
      "éĿŀæ´²": 2492,
      "osed": 2493,
      "ç®¡çĲĨ": 2494,
      "Ġpresident": 2495,
      "åĨĽäºĭ": 2496,
      "ouse": 2497,
      "Ġpres": 2498,
      "ss": 2499,
      "åıĻ": 2500,
      "ĠBrit": 2501,
      "çī¹åĪ«æĺ¯": 2502,
      "tal": 2503,
      "Ġev": 2504,
      "Ġexpect": 2505,
      "åį«": 2506,
      "ç³»ç»Ł": 2507,
      "Ġvery": 2508,
      "Ġturn": 2509,
      "æľīæķĪ": 2510,
      "Ġamong": 2511,
      "Ġstart": 2512,
      "ç¨ĭåº¦": 2513,
      "Ġorder": 2514,
      "æĿ¥èĩª": 2515,
      "æı´": 2516,
      "è½»": 2517,
      "Ġanother": 2518,
      "Ġhard": 2519,
      "éĻįä½İ": 2520,
      "Ġoil": 2521,
      "So": 2522,
      "orld": 2523,
      "èĲ¨": 2524,
      "åĳ¨": 2525,
